Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2015.tmx
Source language: en_us
Languages: zh_cn

source: REPORT ON THE WORK OF THE GOVERNMENT
zh_cn: 政府工作报告

source: Delivered at the Third Session of the 12th National People’s Congress on March 5, 2015
zh_cn: ——2015年3月5日在第十二届全国人民代表大会第三次会议上

source: Li Keqiang, Premier of the State Council
zh_cn: 国务院总理 李克强

source: Fellow Deputies, on behalf of the State Council, I will now report to you on the work of the government for your deliberation and approval, and I invite comments on my report from the members of the National Committee of the Chinese People's Political Consultative Conference (CPPCC).
zh_cn: 各位代表：现在，我代表国务院，向大会报告政府工作，请予审议，并请全国政协各位委员提出意见。

source: I. A Review of the Work in 2014
zh_cn: 一、2014年工作回顾

source: Over the past year, the international and domestic environments faced by China in its development have been complicated and challenging.
zh_cn: 过去一年，我国发展面临的国际国内环境复杂严峻。

source: The road to global economic recovery has been rough, with many ups and downs, and the performance of the major economies has been divergent.
zh_cn: 全球经济复苏艰难曲折，主要经济体走势分化。

source: Downward pressure on China's economy has continued to mount, and we have faced an array of interwoven difficulties and challenges.
zh_cn: 国内经济下行压力持续加大，多重困难和挑战相互交织。

source: However, under the firm leadership of the Central Committee of the Communist Party of China (CPC) headed by General Secretary Xi Jinping, all our people have worked together as one, surmounted difficulties, and accomplished the year's main targets for economic and social development, thereby ensuring that we got off to a good start in comprehensively deepening reform, embarked on a new journey to fully advance the law-based governance of China, and again made solid progress in our endeavor to finish building a moderately prosperous society in all respects.
zh_cn: 在以习近平同志为总书记的党中央坚强领导下，全国各族人民万众一心，克难攻坚，完成了全年经济社会发展主要目标任务，全面深化改革实现良好开局，全面推进依法治国开启新征程，全面建成小康社会又迈出坚实步伐。

source: During the past year, China has, overall, achieved a stable performance while at the same time securing progress in its economic and social development.
zh_cn: 一年来，我国经济社会发展总体平稳，稳中有进。

source: The main indication of this stable performance is that the economy operated within an appropriate range.
zh_cn: “稳”的主要标志是，经济运行处于合理区间。

source: --The growth rate was steady. China's GDP reached 63.6 trillion yuan, an increase of 7.4% over the previous year, making China one of the fastest-growing major economies in the world.
zh_cn: 增速稳，国内生产总值达到63.6万亿元，比上年增长7.4%，在世界主要经济体中名列前茅。

source: --Employment remained robust, with 13.22 million new urban jobs created, which is higher than the figure for the previous year.
zh_cn: 就业稳，城镇新增就业1322万人，高于上年。

source: --Prices were stable, with the CPI rising by 2%.
zh_cn: 价格稳，居民消费价格上涨2%。

source: The underlying feature demonstrating progress is that our development is becoming better coordinated and more sustainable.
zh_cn: “进”的总体特征是，发展的协调性和可持续性增强。

source: --The economic structure was upgraded. Grain output reached 605 million metric tons; the contribution of consumption toward economic growth rose by three percentage points to 51.2%; the value added of the service sector increased from 46.9% to 48.2% of the GDP; and there was a constant stream of new industries, new types of business, and new business models. The central and western regions grew faster in economic terms than the eastern region.
zh_cn: 经济结构有新的优化，粮食产量达到1.21万亿斤，消费对经济增长的贡献率上升3个百分点，达到51.2%，服务业增加值比重由46.9%提高到48.2%，新产业、新业态、新商业模式不断涌现。

source: --The quality of development was raised. Revenue in the general public budgets grew by 8.6%. Research and development spending accounted for more than 2% of the GDP. Energy intensity was cut by 4.8%, the biggest reduction made in recent years.
zh_cn: 中西部地区经济增速快于东部地区。发展质量有新的提升，一般公共预算收入增长8.6%，研究与试验发展经费支出与国内生产总值之比超过2%，能耗强度下降4.8%，是近年来最大降幅。

source: --People's lives were improved. Per capita disposable personal income increased by 8% in real terms nationwide, growing faster than the economy, and the per capita disposable income of rural residents grew by 9.2%, outpacing that of those living in urban areas. In rural areas, the number of people living in poverty was reduced by 12.32 million, and over 66 million more people gained access to safe drinking water. The number of outbound trips made by Chinese tourists exceeded 100 million.
zh_cn: 人民生活有新的改善，全国居民人均可支配收入实际增长8%，快于经济增长；农村居民人均可支配收入实际增长9.2%，快于城镇居民收入增长；农村贫困人口减少1232万人；6600多万农村人口饮水安全问题得到解决；出境旅游超过1亿人次。

source: --New breakthroughs were made in reform and opening up. A series of key tasks for comprehensively deepening reform were launched, and the goal of the current administration to cut the number of items that require government review by one third was achieved ahead of schedule.
zh_cn: 改革开放有新的突破，全面深化改革系列重点任务启动实施，本届政府减少1/3行政审批事项的目标提前实现。

source: These achievements have not come easily. They have been made possible by the painstaking efforts and hard work of all our people, and they have strengthened our resolve and confidence to keep pushing ahead.
zh_cn: 这份成绩单的确来之不易，它凝聚着全国各族人民的心血和汗水，坚定了我们奋勇前行的决心和信心。

source: Over the past year, we have faced more difficulties and challenges than anticipated.
zh_cn: 过去一年，困难和挑战比预想的大。

source: We have risen to the challenge and accomplished the following in our work.
zh_cn: 我们迎难而上，主要做了以下工作。

source: First, on the basis of range-based macro regulation, we exercised targeted regulation to keep the economy growing steadily.
zh_cn: 一是在区间调控基础上实施定向调控，保持经济稳定增长。

source: In the face of mounting downward economic pressure, we maintained strategic focus and kept our macroeconomic policy unchanged. Instead of using short-term stimulus measures, we continued to develop new ideas and methods for macro regulation.
zh_cn: 面对经济下行压力加大态势，我们保持战略定力，稳定宏观经济政策，没有采取短期强刺激措施，而是继续创新宏观调控思路和方式，

source: We exercised targeted regulation, stimulated market activity, shored up our weak spots, and boosted the real economy.
zh_cn: 实行定向调控，激活力、补短板、强实体。

source: With a keen understanding of the appropriate range within which the economy needs to be operating, we adopted targeted steps to address the serious issues and structural problems hindering development.
zh_cn: 把握经济运行合理区间的上下限，抓住发展中的突出矛盾和结构性问题，定向施策，聚焦靶心，精准发力。

source: We promoted reform to gain impetus for development, made structural adjustments to produce support for development, and improved living standards to increase the potential for development.
zh_cn: 向促改革要动力，向调结构要助力，向惠民生要潜力，

source: We both expanded market demand and increased effective supply, working to ensure that structural adjustments were made without compromising the growth rate.
zh_cn: 既扩大市场需求，又增加有效供给，努力做到结构调优而不失速。

source: We have been effectively implementing proactive fiscal policy and prudent monetary policy.
zh_cn: 有效实施积极的财政政策和稳健的货币政策。

source: We increased targeted tax reductions, reduced fees across the board, extended the coverage of tax relief policies to benefit more small and micro businesses, and expanded the trials to replace business tax with VAT to cover more industries.
zh_cn: 实行定向减税和普遍性降费，拓宽小微企业税收优惠政策范围，扩大“营改增”试点。

source: We sped up the process of making budgetary funds available for fiscal expenditures and put surplus budgetary funds to good use.
zh_cn: 加快财政支出进度，积极盘活存量资金。

source: By flexibly utilizing monetary policy instruments, making targeted cuts to required reserve ratios, carrying out targeted re-lending, and making asymmetric interest rate cuts, we stepped up support for weaker areas in economic and social development.
zh_cn: 灵活运用货币政策工具，采取定向降准、定向再贷款、非对称降息等措施，加大对经济社会发展薄弱环节的支持力度，

source: Increases in loans made to small and micro businesses, and loans for agriculture, rural areas, and farmers, outdid the average increase in loans overall by 4.2 and 0.7 percentage points respectively.
zh_cn: 小微企业、“三农”贷款增速比各项贷款平均增速分别高4.2和0.7个百分点。

source: At the same time, regulation of the financial sector was improved and regional and systemic risks were forestalled.
zh_cn: 同时，完善金融监管，坚决守住不发生区域性系统性风险的底线。

source: Second, we deepened reform and opening up and invigorated economic and social development.
zh_cn: 二是深化改革开放，激发经济社会发展活力。

source: To address obstructions holding back development caused by certain systems and mechanisms, we comprehensively deepened reform, invigorating the market to offset downward economic pressure.
zh_cn: 针对束缚发展的体制机制障碍，我们通过全面深化改革，以释放市场活力对冲经济下行压力，

source: We tackled many tough issues and carried out structural reforms in the economic, political, cultural, societal, and ecological sectors.
zh_cn: 啃了不少硬骨头，经济、政治、文化、社会、生态文明等体制改革全面推进。

source: We have made solid progress in key reforms.
zh_cn: 扎实推动重点改革。

source: We formulated and implemented a coordinated plan for deepening the reform of the fiscal and tax systems.
zh_cn: 制定并实施深化财税体制改革总体方案，

source: Important progress was made in the reform of the budgetary management and tax systems.
zh_cn: 预算管理制度和税制改革取得重要进展，

source: The number of items receiving special transfer payments was over one third less than that of the previous year, and the proportion of transfer payments for general purposes was increased.
zh_cn: 专项转移支付项目比上年减少1/3以上，一般性转移支付比重增加，

source: Management of local government debt was strengthened.
zh_cn: 地方政府性债务管理得到加强。

source: The floating ranges of interest rates on deposits and exchange rates were expanded.
zh_cn: 存款利率和汇率浮动区间扩大，

source: New steps were taken in the trials to establish private banks.
zh_cn: 民营银行试点迈出新步伐，

source: The Shanghai-Hong Kong Stock Connect was launched on a trial basis.
zh_cn: “沪港通”试点启动，

source: The scope for using foreign exchange reserves and insurance funds was broadened.
zh_cn: 外汇储备、保险资金运用范围拓展。

source: Price reforms in energy, transport, environmental protection, and communications were accelerated.
zh_cn: 能源、交通、环保、通信等领域价格改革加快。

source: We launched reforms to the system for managing research and development funding, the school examination and enrollment systems, the household registration system, and the pension system for employees of Party and government offices and public institutions.
zh_cn: 启动科技资金管理、考试招生、户籍、机关事业单位养老保险制度等改革。

source: We have continued to give the central stage in reform to streamlining administration and delegating more powers to lower-level governments and to society in general while improving regulation.
zh_cn: 继续把简政放权、放管结合作为改革的重头戏。

source: Over the course of the year, departments under the State Council cancelled the requirement of or delegated the power for review on 246 items.
zh_cn: 国务院各部门全年取消和下放246项行政审批事项，

source: We cancelled 29 performance evaluations, inspections on the meeting of standards, and commendations, and 149 verifications and approvals of vocational qualifications.
zh_cn: 取消评比达标表彰项目29项、职业资格许可和认定事项149 项，

source: We again revised and significantly shortened the list of investment projects requiring government review.
zh_cn: 再次修订投资项目核准目录，大幅缩减核准范围。

source: We channeled great effort into the reform of the business system.
zh_cn: 着力改革商事制度，

source: The number of newly registered market entities reached 12.93 million, with that of enterprises increasing by 45.9%, creating a fresh surge of entrepreneurial activity.
zh_cn: 新登记注册市场主体达到1293万户，其中新登记注册企业增长45.9%，形成新的创业热潮。

source: While economic growth slowed down,more jobs were created, which fully demonstrates both the tremendous power of reform and the endless potential of the market.
zh_cn: 经济增速放缓，新增就业不降反增，显示了改革的巨大威力和市场的无限潜力。

source: We drew on further opening up to boost reform and development.
zh_cn: 以开放促改革促发展。

source: We expanded the China (Shanghai) Pilot Free Trade Zone and established similar zones in Guangdong, Tianjin, and Fujian.
zh_cn: 扩展上海自由贸易试验区范围，新设广东、天津、福建自由贸易试验区。

source: We worked to keep exports stable and increase imports, and China's international market share in exports continued to increase.
zh_cn: 稳定出口，增加进口，出口占国际市场份额继续提升。

source: Foreign direct investment actually made in China reached $119.6 billion, making the country the world's top destination for foreign direct investment.
zh_cn: 实际使用外商直接投资1196亿美元，居世界首位。

source: China's outward foreign direct investment reached $102.9 billion, meaning that outward investment has come to draw even with inward investment.
zh_cn: 对外直接投资1029亿美元，与利用外资并驾齐驱。

source: China's free trade zone arrangements with Iceland and Switzerland were officially launched, and China completed substantive talks on free trade zones with the Republic of Korea and Australia.
zh_cn: 中国与冰岛、瑞士自贸区启动实施，中韩、中澳自贸区完成实质性谈判。

source: Major progress was made in cooperation with other countries in fields such as railways, electric power, oil, natural gas, and communications.
zh_cn: 铁路、电力、油气、通信等领域对外合作取得重要成果，

source: Chinese equipment is making significant strides into the international market.
zh_cn: 中国装备正大步走向世界。

source: Third, we stepped up structural adjustments to make China's development more sustainable.
zh_cn: 三是加大结构调整力度，增强发展后劲。

source: We took proactive steps to address prominent structural problems and supported the development of certain areas while containing the development of others, focusing on urgently needed initiatives that promise long-term benefits. Our goal herein has been to lay a firm foundation for economic and social development.
zh_cn: 在结构性矛盾突出的情况下，我们积极作为，有扶有控，多办当前急需又利长远的事，夯实经济社会发展根基。

source: Work was done to strengthen the foundations of agriculture.
zh_cn: 不断巩固农业基础。

source: We increased policy support to strengthen agriculture, benefit farmers, and raise rural living standards.
zh_cn: 加大强农惠农富农政策力度，

source: Grain output increased for the 11th consecutive year, and the income of rural residents grew faster than that of urban residents for the fifth year running.
zh_cn: 实现粮食产量“十一连增”、农民收入“五连快”。

source: Overall agricultural production capacity was steadily improved.
zh_cn: 农业综合生产能力稳步提高，

source: Agricultural science and technology continued to be strengthened, and agriculture was further mechanized.
zh_cn: 农业科技和机械化水平持续提升，

source: The pace of progress in the construction of major water conservancy projects was stepped up.
zh_cn: 重大水利工程建设进度加快，

source: Farmland under water-saving irrigation was increased by 2.23 million hectares.
zh_cn: 新增节水灌溉面积3345万亩，

source: An additional 230,000 kilometers of roads were built or upgraded in rural areas.
zh_cn: 新建改建农村公路23万公里。

source: We launched a new round of efforts to return more marginal farmland to forest or grassland.
zh_cn: 新一轮退耕还林还草启动实施。

source: The work to determine, register, and certify contracted rural land-use rights proceeded as planned, and new types of agricultural businesses registered faster growth.
zh_cn: 农村土地确权登记颁证有序进行，农业新型经营主体加快成长。

source: We channeled great energy into making adjustments in the structure of industry.
zh_cn: 大力调整产业结构。

source: We focused on fostering new areas of growth by encouraging the service sector to develop more quickly, and supporting the development of strategic emerging industries, including the mobile Internet industry, the integrated circuits industry, high-end equipment manufacturing, and the new-energy vehicles industry.
zh_cn: 着力培育新的增长点，促进服务业加快发展，支持发展移动互联网、集成电路、高端装备制造、新能源汽车等战略性新兴产业，

source: Internet-based finance rose swiftly to prominence.
zh_cn: 互联网金融异军突起，

source: E-commerce, logistics, express delivery services and other emerging businesses developed rapidly.
zh_cn: 电子商务、物流快递等新业态快速成长，

source: We have seen creators coming thick and fast, and the cultural and creative industries have been developing with great vitality.
zh_cn: 众多“创客”脱颖而出，文化创意产业蓬勃发展。

source: At the same time, we continued to cut overcapacity.
zh_cn: 同时，继续化解过剩产能，

source: Fifteen key industries including steel and cement achieved their task for the year of shutting down outdated production facilities as scheduled.
zh_cn: 钢铁、水泥等15个重点行业淘汰落后产能年度任务如期完成。

source: We stepped up efforts to prevent and control smog and surpassed this year's targets for removing high-emission and old vehicles from the roads.
zh_cn: 加强雾霾治理，淘汰黄标车和老旧车指标超额完成。

source: Progress was made in developing infrastructure and promoting coordinated development among regions.
zh_cn: 推进基础设施建设和区域协调发展。

source: Significant progress was made in coordinated development for the Beijing-Tianjin-Hebei region and in building the Yangtze Economic Belt.
zh_cn: 京津冀协同发展、长江经济带建设取得重要进展。

source: An additional 8,427 kilometers of railway lines were put into operation.
zh_cn: 新建铁路投产里程8427公里，

source: The length of high-speed railways that are up and running in China reached 16,000 kilometers, accounting for more than 60% of the world's total.
zh_cn: 高速铁路运营里程达1.6万公里，占世界的60%以上。

source: The length of the country's expressways open to traffic grew to total 112,000 kilometers.
zh_cn: 高速公路通车里程达11.2万公里，

source: Waterways, civil aviation, and pipelines were all further developed.
zh_cn: 水路、民航、管道建设进一步加强。

source: Steady progress was made in upgrading rural power grids.
zh_cn: 农网改造稳步进行。

source: The number of broadband Internet users exceeded 780 million.
zh_cn: 宽带用户超过7.8亿户。

source: Thanks to many years of hard work, the first phase of the middle route of the South-to-North Water Diversion Project was officially put into operation, benefiting millions of people along the route.
zh_cn: 经过多年努力，南水北调中线一期工程正式通水，惠及沿线亿万群众。

source: We implemented the strategy of innovation-driven development.
zh_cn: 实施创新驱动发展战略。

source: We worked to commercialize research and development deliverables, expanded the scope of trial policies from the Zhongguancun National Innovation Demonstration Zone, and ensured that scientific and technological resources were openly shared. All this has been helping to constantly unleash the creativity of scientists and engineers.
zh_cn: 着力打通科技成果转化通道，扩大中关村国家自主创新示范区试点政策实施范围，推进科技资源开放共享，科技人员创新活力不断释放。

source: Breakthroughs have been made in major research projects such as supercomputing, the lunar exploration program, and satellite applications, and a regional jet developed and produced in China has been successfully put into service.
zh_cn: 超级计算、探月工程、卫星应用等重大科研项目取得新突破，我国自主研制的支线客机飞上蓝天。

source: Fourth, we worked on developing a tightly woven and sturdy safety net to secure and improve living standards.
zh_cn: 四是织密织牢民生保障网，增进人民福祉。

source: We continued to put people first, sustaining increases to spending in areas that are important to improving standards of living.
zh_cn: 我们坚持以人为本，持续增加民生投入，

source: We have been working to build up a basic safety net, ensure there is a cushion in place for those most in need, and make relevant institutional arrangements.
zh_cn: 保基本、兜底线、建机制，

source: Despite a slowdown in the growth of government revenue and increased pressure on expenditures, more than 70% of last year's government budget was spent on ensuring standards of living.
zh_cn: 尽管财政收入增速放缓、支出压力加大，但财政用于民生的比例达到70%以上。

source: We worked to strengthen employment and social security.
zh_cn: 加强就业和社会保障。

source: We improved the policies to stimulate employment and initiated the scheme to help college students and graduates to start businesses, ensuring a steady increase in the employment of college graduates.
zh_cn: 完善就业促进政策，推出创业引领计划，高校毕业生就业稳中有升。

source: We unified the basic pension systems for rural residents and non-working urban residents and increased basic pension benefits for enterprise retirees by a further 10%.
zh_cn: 统一城乡居民基本养老保险制度，企业退休人员基本养老金水平又提高10%。

source: Construction began on 7.4 million government-subsidized housing units, and 5.11 million such units were basically completed.
zh_cn: 新开工保障性安居工程740万套，基本建成511万套。

source: We established a nationwide temporary-assistance system, increased subsistence allowances by 9.97% for urban residents and 14.1% for rural residents, and increased subsidies and living allowances by more than 20% for disabled military personnel, families of revolutionary martyrs, and old-age veterans.
zh_cn: 全面建立临时救助制度，城乡低保标准分别提高9.97%和14.1%，残疾军人、烈属和老复员军人等优抚对象抚恤和生活补助标准提高20%以上。

source: We continued to make progress in securing fair access to education.
zh_cn: 继续促进教育公平。

source: We strengthened efforts to improve badly built and poorly operated schools providing compulsory education in poor areas, increased financial aid to students from poor families, and significantly increased the amount available per eligible student for national study assistance loans.
zh_cn: 加强贫困地区义务教育薄弱学校建设，提高家庭经济困难学生资助水平，国家助学贷款资助标准大幅上调。

source: The scheme to subsidize the waiving of tuition fees at schools providing secondary vocational education was extended to cover three years of study.
zh_cn: 中等职业学校免学费补助政策扩大到三年。

source: Policies have been introduced to ensure that children can receive compulsory education at schools close to where they live without having to take entrance exams, and 28 provincial-level administrative areas began to allow children who live with their migrant worker parents to take the college entrance exam in their cities of residence.
zh_cn: 实行义务教育免试就近入学政策，28个省份实现了农民工随迁子女在流入地参加高考。

source: The number of students from poor rural areas who were newly enrolled in key colleges and universities increased by more than 10% for the second year running.
zh_cn: 贫困地区农村学生上重点高校人数连续两年增长10%以上。

source: Through hard work, government spending on education has come to reach over 4% of GDP.
zh_cn: 经过努力，全国财政性教育经费支出占国内生产总值比例超过4%。

source: We intensified efforts to reform and develop medical and health care.
zh_cn: 深入推进医药卫生改革发展。

source: Trials of serious illness insurance for rural and non-working urban residents were extended to all provincial-level administrative areas, the framework of the system for providing assistance for emergency medical treatment was established, and over 95% of the whole population was covered by medical insurance.
zh_cn: 城乡居民大病保险试点扩大到所有省份，疾病应急救助制度基本建立，全民医保覆盖面超过95%。

source: The comprehensive reform of community medical and healthcare centers was deepened, and the networks of medical and healthcare services for counties, townships, and villages have been steadily improved.
zh_cn: 基层医疗卫生机构综合改革深化，县乡村服务网络逐步完善。

source: The number of counties and county-level cities carrying out trial public hospital reforms reached over 1,300.
zh_cn: 公立医院改革试点县市达到1300多个。

source: We worked actively to develop the cultural sector.
zh_cn: 积极发展文化事业和文化产业。

source: Progress was made in developing major cultural initiatives designed to benefit the public.
zh_cn: 推动重大文化惠民项目建设，

source: Great efforts were made to extend radio and television coverage not only to all villages but to all rural homes.
zh_cn: 广播电视“村村通”工程向“户户通”升级。

source: Efforts were made to ensure the production of more high-quality literary and artistic works, and the modern culture market was improved.
zh_cn: 实施文艺精品战略，完善现代文化市场体系。

source: Popular fitness activities are flourishing nationwide, and the 2014 Summer Youth Olympic Games in Nanjing were a great success.
zh_cn: 群众健身活动蓬勃开展，成功举办南京青奥会。

source: Fifth, we have been developing new forms of social governance, and promoting social harmony and stability.
zh_cn: 五是创新社会治理，促进和谐稳定。

source: We responded effectively to natural disasters and emergencies, worked to resolve social problems in a systematic way, and strengthened mechanisms to address problems at the source. These efforts have protected lives and ensured public order.
zh_cn: 我们妥善应对自然灾害和突发事件，有序化解社会矛盾，建立健全机制，强化源头防范，保障人民生命安全，维护良好的社会秩序。

source: Last year, when strong earthquakes hit in areas including Ludian and Jinggu counties in Yunnan Province, we launched timely and efficient relief efforts and made smooth progress in post-earthquake recovery and reconstruction.
zh_cn: 去年云南鲁甸、景谷等地发生较强地震，我们及时高效展开抗震救灾，灾后恢复重建顺利推进。

source: We worked proactively to assist Africa in the fight against Ebola, and effectively prevented the virus from entering China.
zh_cn: 积极援非抗击埃博拉疫情，有效防控疫情输入。

source: We intensified efforts to ensure workplace safety and achieved reductions in the number of total accidents, serious and major accidents, and accidents in key industries.
zh_cn: 加强安全生产工作，事故总量、重特大事故、重点行业事故持续下降。

source: Serious efforts were made to prevent food contamination, and on the whole the situation was kept stable in food and medicine safety.
zh_cn: 着力治理餐桌污染，食品药品安全形势总体稳定。
